const data = [{
	"career": "전)천정배 의원 보좌관\n전)천정배 법무부장관 정책보좌관\n전)안철수 대선캠프 정세분석실장",
	"index": "1",
	"name": "서경선",
	"location": "중구성동구갑",
	"eduCareer": "부산성도고등학교 졸업 \n서울대학교 신문학과 (학사)"
}, {
	"career": "전)국민의당 서울시당 위원장\n전)국회의원 \n현)정일형,이태영박사 기념사업회 이사장",
	"index": "2",
	"name": "정호준",
	"location": "중구성동구을",
	"eduCareer": "이대부고 졸업\n한양대학교 사회학과 졸업\n뉴욕 대학교 대학원 경영학 석사"
}, {
	"career": "전)국민의당. 민주당 광진(갑) 지역위원장\n전)서울시의회의원\n현)동와건설 대표이사",
	"index": "3",
	"name": "임동순",
	"location": "광진구갑",
	"eduCareer": "초당대학교 사회체육학과 졸업"
}, {
	"career": "전)국민의당 사무부총장\n전)김대중 정부 청와대 통치사료 비서관\n전)국가정보원 서기관(김대중 정부)",
	"index": "4",
	"name": "황인철",
	"location": "광진구을",
	"eduCareer": "대전고등학교 졸업 \n고려대학교 법학과 (학사)"
}, {
	"career": "자영업\n(전)모두라이프 동대문 지사장",
	"index": "5",
	"name": "김재모",
	"location": "동대문구갑",
	"eduCareer": "한국방송통신대학교\n경남대학교 부설 북한대학원"
}, {
	"career": "(사)한국청소년범죄예방협의회 동대문구 회장\n현)㈜국제교육문화신문사 대표이사",
	"index": "6",
	"name": "조형기",
	"location": "동대문구을",
	"eduCareer": "한국방송통신대학교\n국민대학교 정치대학원"
}, {
	"career": "(전)서울시의원\n(전)환경국민운동본부 부총재",
	"index": "7",
	"name": "김준명",
	"location": "중랑구갑",
	"eduCareer": "대입검정고시\n국제디지털대학교 졸업\n인하대학교 경영대학원 최고경영자과정 수료\n호주시드니대학교 경영대학원 경영자과정 수료"
}, {
	"career": "(현)가천대학교 법과대학 겸임교수\n(전)경찰청 경무관",
	"index": "8",
	"name": "박종수",
	"location": "중랑구을",
	"eduCareer": "목포고등학교\n전남대학교 졸업\n동국대학교 대학원 행정학 석사\n동국대학교 대학원 경찰학 박사"
}, {
	"career": "(현)성북교육문화사랑시민모임 대표\n(현)청소년지도사 2급",
	"index": "9",
	"name": "박춘림",
	"location": "성북구갑",
	"eduCareer": "한국방송통신 대학교 졸업\n국민대학교 정치대학원 석사 졸업"
}, {
	"career": "전)국민의당 원외지역위원장협의회장 \n전)정대철 전의원 비서관\n전)서울시의회 보건복지위원장, 서울시의원",
	"index": "10",
	"name": "김기옥",
	"location": "강북구갑",
	"eduCareer": "충남 강경여고 졸업\n단국대학교 정치외교학과 졸업\n단국대학교 대학원 정치외교학과 박사과정 수료"
}, {
	"career": "전)국민의당 부대변인, 도봉갑 지역위원장\n전)안중근의사기념사업회 사무처장\n전)신계륜 국회의원 보좌관, 성북구의원",
	"index": "11",
	"name": "최동환",
	"location": "도봉구갑",
	"eduCareer": "창원고등학교 볼업\n고려대 졸업\n고려대 정책대학원 수료"
}, {
	"career": "전)국민의당 도봉을 지역위원장\n전)국민체육진흥공단 올림픽파크텔 사장\n전)신용보증기금이사, 전)정대철 의원 보좌관",
	"index": "12",
	"name": "손동호",
	"location": "도봉구을",
	"eduCareer": "배문고등학교 졸업\n고려대학교 수학교육과 (학사)"
}, {
	"career": "(현)법무사\n(현)광운대법대.정법대 겸임교수",
	"index": "13",
	"name": "김동옥",
	"location": "노원구갑",
	"eduCareer": "고려대학교 법무대학원\n한국외국어대학교 대학원 법학과"
}, {
	"career": "(현)노원구 주민참여예산위원회 보건복지위원장\n(현)노원구소상공인회 대외협력위원장",
	"index": "14",
	"name": "조용금",
	"location": "노원구을",
	"eduCareer": "여수공업고등학교 졸업\n광운대학교 법과대학 졸업"
}, {
	"career": "(현)국회출입기자포럼창립회장\n(전)국민의당정책위원회부의장",
	"index": "15",
	"name": "김윤호",
	"location": "노원구병",
	"eduCareer": "고려대 경영대학원 중퇴\n한국외국어대학교 대학원 졸업 행정학 박사"
}, {
	"career": "현)민주평화당 대표 비서실장 전)국민의당 지역위원장\n현)한웅법률사무소 대표변호사\n전)용인 송담대 교수, 서울 사이버대 교수",
	"index": "16",
	"name": "한 웅",
	"location": "은평구갑",
	"eduCareer": "광주 대동고등학교 졸업\n고려대학교 법학과 (학사, 석사)"
}, {
	"career": "전)국민의당 전당대회 정동영후보 공보홍보본부장\n전)국민정책연구원 연구위원",
	"index": "17",
	"name": "이연기",
	"location": "서대문구갑",
	"eduCareer": "연세대학교 철학과 졸업\n검정고시"
}, {
	"career": "건축업 대표\n문재인대통령후보 특보",
	"index": "18",
	"name": "홍성덕",
	"location": "서대문구을",
	"eduCareer": "명지대 사회교육원 대학교 수료\n명지대학교 무역대학원 수료"
}, {
	"career": "전)국민의장 마포갑 지역위원장 \n전)재경부안군 향우회 부회장 \n전)2010년 국민참여당 서울시의원 후보",
	"index": "19",
	"name": "홍성문",
	"location": "마포구갑",
	"eduCareer": "전북 부안농업고등학교 졸업 \n고려대학교 법무대학원석사"
}, {
	"career": "전)국민의당 마포을 지역위원장\n전)국민참여당 마포구 지역위원장\n전)통합진보당 19대 총선 마포을 예비후보",
	"index": "20",
	"name": "김 철",
	"location": "마포구을",
	"eduCareer": "연세대학교 행정학과 졸업 \n연세대학교 대학원 사학과 석사"
}, {
	"career": "전)양천구의회의원 \n전)새정치민주연합 양천갑 지역위원장",
	"index": "21",
	"name": "안동혁",
	"location": "양천구갑",
	"eduCareer": "육군3사관대학교\n광주송원고등학교"
}, {
	"career": "전국여성위원장\n(전)동북아역사재단 자문위원",
	"index": "22",
	"name": "양미강",
	"location": "양천구을",
	"eduCareer": "이화여자고등학교\n성신여자대학교 사학과 졸업\n한신대학교 신학대학원 신학과 석사\n샌프란시스코 대학교 목회학 박사"
}, {
	"career": "전)국회의원, 국민의당 강서을 지역위원장\n전)국민모임 대변인\n전)한겨레신문 정치부 기자",
	"index": "23",
	"name": "김성호",
	"location": "강서구병",
	"eduCareer": "대전고등학교 졸업\n서울대학교 정치학과 (학사)"
}, {
	"career": "(현)변호사\n(현)서울시 건축분쟁 조정위원",
	"index": "24",
	"name": "오정현",
	"location": "영등포구갑",
	"eduCareer": "광주 제일고등학교\n전남대학교 법학과 졸업"
}, {
	"career": "현)아시아 아동복지연맹 ACC 대표\n전)대한생명 부사장, 한전케이피에스 상임감사\n전)서울시의원, 서울시의회 운영위원장",
	"index": "25",
	"name": "김종구",
	"location": "영등포구을",
	"eduCareer": "전북 태인고등학교 졸업 \n호원대학교 졸업\n연세대학교 행정대학원 졸업"
}, {
	"career": "쥬드 대표\n(전)국민의당 대선캠프 팀장",
	"index": "26",
	"name": "한성숙",
	"location": "동작구갑",
	"eduCareer": "군산여자상업고등학교 졸업\n서울시립대학교 졸업"
}, {
	"career": "현)대림대학교 산업경영과 겸임교수\n전)국민은행 지점장",
	"index": "27",
	"name": "한인수",
	"location": "관악구을",
	"eduCareer": "세종대 경영학 박사 \n전북대 경제학 학사"
}, {
	"career": "(현)우리들 효 요양병원 대표\n(전)서초구의원 예결위원장",
	"index": "28",
	"name": "박찬선",
	"location": "서초구갑",
	"eduCareer": "조선대부속고등학교 졸업\n전남대학교 졸업"
}, {
	"career": "(현)국제텔런트협동조합 이사장\n(전)국민의당 서초구갑지역위원회 여성위원장",
	"index": "29",
	"name": "이채현",
	"location": "서초구을",
	"eduCareer": "고흥고등학교\n서울디지털대학교"
}, {
	"career": "서울대학교 대학원 국제경제학 졸업\n서울대학교 국제경제학 졸업",
	"index": "30",
	"name": "강동호",
	"location": "강남구을",
	"eduCareer": "전)민주당 정책위원회 부의장\n전)서울경제신문 기자"
}, {
	"career": "전)국민의당 강남병 지역위원장\n전)강남구의원\n전)민주당 송파갑 지역위원장",
	"index": "31",
	"name": "김치열",
	"location": "강남구병",
	"eduCareer": "고려대학교 법무대학원 석사"
}, {
	"career": "전)국민의당 송파갑 지역위원장\n전)서울시의회 의원, 전)송파구의회 의원 \n현)서울방문요양센터 대표",
	"index": "32",
	"name": "차성환",
	"location": "송파구갑",
	"eduCareer": "광주 금호고등학교 졸업\n한국방송통신대 영문학과 졸업 \n연세대학교 행정대학원 행정학석사"
}, {
	"career": "마인드원 선릉심리상담센터 대표\n(전)제20대 국회의원 선거 송파구병 경선후보",
	"index": "33",
	"name": "윤정희",
	"location": "송파구병",
	"eduCareer": "영동일고등학교\n동신대학교 졸업\n서울불교대학교 대학원"
}, {
	"career": "(현)전국청년경제인협회 회장\n(전)국민의당 중앙당 자원봉사위원회 위원장",
	"index": "34",
	"name": "장성배",
	"location": "강동구을",
	"eduCareer": "순천대학교\n성균관대학교"
}];